Repository: TuguiDragos/Peel
Catalog: Localization/Peel/Localizable.xcstrings
Source language: en
Languages: cs, de, es, fr, it, ja, ko, nl, pl, pt, ro, ru, sv, tr, uk, zh_hans, zh_hant

source: Not selected: this may hold mail kept only on this Mac, such as a local or POP account’s. Once the Trash is emptied, it’s gone for good unless you have a backup.
cs: Nevybráno: může obsahovat poštu uloženou jen v tomto Macu, například poštu místního účtu nebo účtu POP. Jakmile se koš vysype, bude trvale ztracena, pokud nemáte zálohu.
de: Nicht ausgewählt: Dieses Objekt enthält möglicherweise E-Mails, die es nur auf diesem Mac gibt, etwa die eines lokalen oder POP-Accounts. Sobald der Papierkorb entleert ist, sind sie endgültig verloren, sofern du kein Backup hast.
es: Sin seleccionar: puede contener correo que solo se guarda en este Mac, como el de una cuenta local o POP. En cuanto se vacíe la papelera, se perderá definitivamente, salvo que tengas una copia de seguridad.
fr: Non sélectionné : il contient peut-être des e-mails conservés uniquement sur ce Mac, comme ceux d’un compte local ou POP. Une fois la corbeille vidée, ils sont perdus définitivement, sauf si vous en avez une sauvegarde.
it: Non selezionato: potrebbe contenere posta conservata solo su questo Mac, come quella di un account locale o POP. Una volta svuotato il Cestino, è persa definitivamente, a meno che tu non abbia un backup.
ja: 未選択: ここには、ローカルアカウントやPOPアカウントのメールなど、このMacにしか保存されていないメールが含まれている可能性があります。ゴミ箱を空にすると、バックアップがない限り、二度と取り戻せなくなります。
ko: 선택되지 않음: 로컬 또는 POP 계정의 메일처럼 이 Mac에만 보관된 메일이 들어 있을 수 있습니다. 휴지통을 비우면 백업이 없는 한 영구적으로 사라집니다.
nl: Niet geselecteerd: dit kan e-mail bevatten die alleen op deze Mac staat, zoals die van een lokale account of een POP-account. Zodra de prullenmand is geleegd, is die definitief weg, tenzij je een back-up hebt.
pl: Nie zaznaczono: może tu być poczta przechowywana tylko na tym Macu, na przykład z konta lokalnego lub POP. Po opróżnieniu Kosza przepadnie na zawsze, chyba że masz backup.
pt: Não selecionado: este item pode conter e-mails mantidos só neste Mac, como os de uma conta local ou POP. Depois que o Lixo for esvaziado, eles se perdem definitivamente, a menos que você tenha um backup.
ro: Neselectat: acest articol poate conține e‑mailuri păstrate doar pe acest Mac, cum ar fi cele ale unui cont local sau POP. După golirea Coșului, acestea se pierd definitiv, dacă nu aveți un backup.
ru: Не выбрано: здесь может быть почта, которая хранится только на этом Mac, например почта локальной учетной записи или учетной записи POP. После очистки Корзины она будет потеряна безвозвратно, если у Вас нет резервной копии.
sv: Inte markerad: den kan innehålla e-post som bara sparas på den här datorn, till exempel från ett lokalt konto eller ett POP-konto. När papperskorgen har tömts är e-posten borta för alltid, om du inte har en säkerhetskopia.
tr: Seçilmedi: bu, yerel veya POP hesaplarındakiler gibi yalnızca bu Mac’te tutulan e-postaları içerebilir. Çöp Sepeti boşaltıldığında, yedeklemeniz yoksa bunlar kalıcı olarak gider.
uk: Не вибрано: тут може бути пошта, яка зберігається лише на цьому Mac, як-от пошта локального облікового запису або облікового запису POP. Коли Смітник буде очищено, її буде втрачено назавжди, якщо у вас немає резервної копії.
zh_hans: 未选择：此处可能存有仅保存在这台Mac上的邮件，例如本地账户或POP账户的邮件。一旦清倒废纸篓，除非你有备份，否则这些邮件将永久丢失。
zh_hant: 未選取：其中可能存有只保存在這部Mac上的郵件，例如本機或POP帳號的郵件。一旦清空「垃圾桶」，除非你有備份，否則這些郵件就會永久消失。

source: Not selected: this project is too large for Peel to tell when it last changed.
cs: Nevybráno: tento projekt je příliš velký na to, aby Peel poznal, kdy se naposledy změnil.
de: Nicht ausgewählt: Dieses Projekt ist zu groß, als dass Peel sagen könnte, wann es sich zuletzt geändert hat.
es: Sin seleccionar: este proyecto es demasiado grande para que Peel sepa cuándo cambió por última vez.
fr: Non sélectionné : ce projet est trop volumineux pour que Peel sache quand il a été modifié pour la dernière fois.
it: Non selezionato: questo progetto è troppo grande perché Peel possa capire quando è cambiato l’ultima volta.
ja: 未選択: このプロジェクトは大きすぎるため、最後にいつ変更されたかPeelには判断できません。
ko: 선택되지 않음: 이 프로젝트는 너무 커서 Peel이 마지막으로 변경된 시점을 알 수 없습니다.
nl: Niet geselecteerd: dit project is te groot voor Peel om te kunnen zien wanneer het voor het laatst is gewijzigd.
pl: Nie zaznaczono: ten projekt jest zbyt duży, by Peel mógł określić, kiedy ostatnio się zmienił.
pt: Não selecionado: este projeto é grande demais para o Peel saber quando ele mudou pela última vez.
ro: Neselectat: acest proiect este prea mare pentru ca Peel să poată spune când s‑a modificat ultima dată.
ru: Не выбрано: проект слишком велик, чтобы Peel мог определить, когда он последний раз изменялся.
sv: Inte markerad: projektet är för stort för att Peel ska kunna avgöra när det senast ändrades.
tr: Seçilmedi: bu proje, Peel’in en son ne zaman değiştiğini anlayabilmesi için fazla büyük.
uk: Не вибрано: цей проєкт завеликий, тож Peel не може визначити, коли він востаннє змінювався.
zh_hans: 未选择：此项目太大，Peel无法判断它上次更改的时间。
zh_hant: 未選取：此計畫案太大，Peel無法判斷它上次變更的時間。

source: Nothing Big Found
cs: Nic velkého nenalezeno
de: Nichts Großes gefunden
es: No se ha encontrado nada grande
fr: Rien de volumineux
it: Nulla di ingombrante
ja: 大きなものは見つかりませんでした
ko: 큰 항목 없음
nl: Niets groots gevonden
pl: Nie znaleziono niczego dużego
pt: Nada Grande Encontrado
ro: Nu s‑a găsit nimic mare
ru: Ничего большого не найдено
sv: Inget stort hittades
tr: Büyük Bir Şey Bulunamadı
uk: Нічого великого не знайдено
zh_hans: 未找到大型项目
zh_hant: 沒有找到大型項目

source: Nothing Built Here
cs: Žádné výstupy sestavení
de: Hier wurde nichts gebaut
es: No hay nada compilado aquí
fr: Rien de compilé ici
it: Nessuna build qui
ja: ビルドされたものはありません
ko: 빌드된 항목 없음
nl: Hier is niets gebouwd
pl: Nic tu nie skompilowano
pt: Nada Compilado Aqui
ro: Nu s‑a compilat nimic aici
ru: Здесь ничего не собиралось
sv: Inget byggt här
tr: Burada Derlenmiş Bir Şey Yok
uk: Тут нічого не зібрано
zh_hans: 这里没有构建内容
zh_hant: 這裡沒有建置產物

source: Nothing Found So Far
cs: Zatím nic nenalezeno
de: Bisher nichts gefunden
es: De momento no se ha encontrado nada
fr: Rien n’a été trouvé pour l’instant
it: Nessun risultato finora
ja: 今のところ何も見つかりません
ko: 아직 찾은 항목 없음
nl: Tot nu toe niets gevonden
pl: Na razie nic nie znaleziono
pt: Nada Encontrado Até Agora
ro: Nu s‑a găsit nimic până acum
ru: Пока ничего не найдено
sv: Inget hittat än
tr: Şimdiye Kadar Bir Şey Bulunamadı
uk: Поки нічого не знайдено
zh_hans: 目前尚未找到任何内容
zh_hant: 目前未找到任何項目

source: Nothing Left Over
cs: Nic nezbylo
de: Nichts übrig geblieben
es: No queda nada
fr: Rien ne traîne
it: Nessun residuo
ja: 残っているものはありません
ko: 남은 항목 없음
nl: Niets achtergebleven
pl: Nic nie zostało
pt: Nada Sobrando
ro: Nu a rămas nimic
ru: Ничего не осталось
sv: Inget överblivet
tr: Geride Kalan Bir Şey Yok
uk: Нічого не лишилося
zh_hans: 没有遗留的内容
zh_hant: 沒有遺留的項目

source: Nothing Needs Rosetta
cs: Nic nevyžaduje prostředí Rosetta
de: Nichts benötigt Rosetta
es: Nada necesita Rosetta
fr: Rien ne nécessite Rosetta
it: Nulla richiede Rosetta
ja: Rosettaが必要なものはありません
ko: Rosetta가 필요한 항목 없음
nl: Niets heeft Rosetta nodig
pl: Nic nie wymaga Rosetty
pt: Nada Precisa do Rosetta
ro: Nimic nu are nevoie de Rosetta
ru: Rosetta ничему не нужна
sv: Inget behöver Rosetta
tr: Rosetta Gerektiren Bir Şey Yok
uk: Ніщо не потребує Rosetta
zh_hans: 没有需要Rosetta的项目
zh_hant: 沒有項目需要Rosetta

source: Nothing Peel looked at needs Rosetta: the apps, what they carry inside, the plug-ins, the drivers, the background items, and the tools in /usr/local.
cs: Nic z toho, co Peel prověřil, nevyžaduje prostředí Rosetta: aplikace, jejich vnitřní součásti, plug-iny, ovladače, položky na pozadí a nástroje v /usr/local.
de: Nichts, was Peel geprüft hat, benötigt Rosetta: die Apps, was sie in sich tragen, die Plug-ins, die Treiber, die Hintergrundobjekte und die Tools in /usr/local.
es: Nada de lo que Peel ha revisado necesita Rosetta: las apps, lo que llevan dentro, los módulos, los drivers, los ítems en segundo plano y las herramientas de /usr/local.
fr: Rien de ce que Peel a examiné ne nécessite Rosetta : les apps, ce qu’elles contiennent, les modules, les gestionnaires, les éléments en arrière-plan et les outils de /usr/local.
it: Nulla di ciò che Peel ha esaminato richiede Rosetta: le app, ciò che contengono, i plugin, i driver, gli elementi in background e gli strumenti in /usr/local.
ja: Peelが調べたもの（アプリ、アプリの内部にあるもの、プラグイン、ドライバ、バックグラウンド項目、/usr/localにあるツール）には、Rosettaが必要なものはありません。
ko: Peel이 살펴본 앱, 앱 내부의 구성 요소, 플러그인, 드라이버, 백그라운드 항목, /usr/local의 도구 중 Rosetta가 필요한 항목은 없습니다.
nl: Niets van wat Peel heeft bekeken, heeft Rosetta nodig: de apps, wat erin zit, de plug-ins, de besturingsbestanden, de achtergrondonderdelen en de tools in /usr/local.
pl: Nic z tego, co sprawdził Peel, nie wymaga Rosetty: aplikacje, ich zawartość, wtyczki, sterowniki, rzeczy działające w tle i narzędzia w /usr/local.
pt: Nada do que o Peel examinou precisa do Rosetta: os apps, o que eles trazem dentro, os plug-ins, os drivers, os itens em segundo plano e as ferramentas em /usr/local.
ro: Nimic din ce a examinat Peel nu are nevoie de Rosetta: aplicațiile, ce conțin acestea, plug-inurile, driverele, articolele de fundal și instrumentele din /usr/local.
ru: Ничему из того, что проверил Peel, не нужна Rosetta: ни приложениям, ни тому, что у них внутри, ни плагинам, ни драйверам, ни фоновым объектам, ни инструментам в /usr/local.
sv: Inget som Peel har tittat på behöver Rosetta: apparna, det de bär med sig inuti, insticksfilerna, drivrutinerna, bakgrundsobjekten och verktygen i /usr/local.
tr: Peel’in baktığı hiçbir şey Rosetta gerektirmiyor: uygulamalar, içlerinde taşıdıkları, yazılım ekleri, sürücüler, arka plan öğeleri ve /usr/local içindeki araçlar.
uk: Ніщо з того, що переглянула Peel, не потребує Rosetta: програми, те, що вони містять усередині, плагіни, драйвери, фонові елементи та інструменти в /usr/local.
zh_hans: Peel查看过的内容都不需要Rosetta：包括App、App内部包含的内容、插件、驱动程序、后台项目，以及/usr/local中的工具。
zh_hant: Peel檢查過的項目都不需要Rosetta：包括App、App內含的項目、外掛模組、驅動程式、背景項目，以及/usr/local中的工具。

source: Nothing Peel moves
cs: Nic, co by Peel přesunul
de: Nichts, was Peel verschiebt
es: Nada que Peel traslade
fr: Aucun élément déplaçable par Peel
it: Nulla che Peel sposti
ja: Peelが移動するものなし
ko: Peel이 이동하는 항목 없음
nl: Niets wat Peel verplaatst
pl: Peel nic tu nie przenosi
pt: Nada que o Peel mova
ro: Peel nu mută nimic
ru: Peel нечего перемещать
sv: Inget som Peel flyttar
tr: Peel’in taşıyacağı bir şey yok
uk: Peel тут нічого не переміщує
zh_hans: 没有Peel会移动的内容
zh_hant: 沒有Peel會移動的項目

source: Nothing Removed Yet
cs: Zatím nic neodstraněno
de: Noch nichts entfernt
es: Aún no se ha eliminado nada
fr: Rien n’a encore été supprimé
it: Nessuna rimozione finora
ja: まだ何もゴミ箱に入れていません
ko: 아직 제거한 항목 없음
nl: Nog niets verwijderd
pl: Jeszcze nic nie przeniesiono do Kosza
pt: Nada Removido Ainda
ro: Încă nu s‑a eliminat nimic
ru: Пока ничего не удалено
sv: Inget borttaget än
tr: Henüz Bir Şey Kaldırılmadı
uk: Ще нічого не вилучено
zh_hans: 尚未移除任何内容
zh_hant: 尚未移除任何項目

source: Nothing else on this Mac opens these.
cs: Nic jiného v tomto Macu je neotevírá.
de: Nichts anderes auf diesem Mac öffnet diese.
es: Ninguna otra app de este Mac los abre.
fr: Rien d’autre sur ce Mac ne les ouvre.
it: Nient’altro su questo Mac li apre.
ja: このMacには、これらを開けるほかのアプリはありません。
ko: 이 Mac에서 이 항목을 여는 다른 앱이 없습니다.
nl: Geen andere app op deze Mac opent deze.
pl: Nic innego na tym Macu ich nie otwiera.
pt: Nada mais neste Mac os abre.
ro: Nimic altceva de pe acest Mac nu le deschide.
ru: Больше ничто на этом Mac их не открывает.
sv: Inget annat på den här datorn öppnar dessa.
tr: Bu Mac’te bunları açan başka bir şey yok.
uk: Ніщо інше на цьому Mac їх не відкриває.
zh_hans: 这台Mac上没有其他App能打开这些内容。
zh_hant: 這部Mac上沒有其他App能打開這些項目。

source: Nothing found.
cs: Nic nenalezeno.
de: Nichts gefunden.
es: No se ha encontrado nada.
fr: Rien n’a été trouvé.
it: Nessun risultato.
ja: 何も見つかりませんでした。
ko: 찾은 항목이 없습니다.
nl: Niets gevonden.
pl: Nic nie znaleziono.
pt: Nada encontrado.
ro: Nu s‑a găsit nimic.
ru: Ничего не найдено.
sv: Inget hittades.
tr: Hiçbir şey bulunamadı.
uk: Нічого не знайдено.
zh_hans: 未找到任何内容。
zh_hant: 沒有找到任何項目。

source: Nothing from this package is left on disk.
cs: Na disku z tohoto balíčku nic nezůstalo.
de: Von diesem Paket ist nichts mehr übrig.
es: No queda nada de este paquete en el disco.
fr: Il ne reste rien de ce paquet sur le disque.
it: Sul disco non rimane nulla di questo pacchetto.
ja: このパッケージがインストールしたものは、ディスクに何も残っていません。
ko: 이 패키지가 설치한 항목 중 디스크에 남아 있는 것이 없습니다.
nl: Er staat niets meer van dit pakket op de schijf.
pl: Na dysku nie zostało nic z tego pakietu.
pt: Nada deste pacote restou no disco.
ro: Pe disc nu a mai rămas nimic din acest pachet.
ru: От этого пакета на диске ничего не осталось.
sv: Inget från det här paketet finns kvar på skivan.
tr: Bu paketten diskte hiçbir şey kalmamış.
uk: Від цього пакета на диску нічого не лишилося.
zh_hans: 磁盘上已没有此软件包的任何内容。
zh_hant: 磁碟上已沒有此套件的任何內容。

source: Nothing in here can be moved now.
cs: Nic z toho teď nelze přesunout.
de: Nichts hiervon kann jetzt in den Papierkorb gelegt werden.
es: Ahora mismo no se puede trasladar nada de aquí.
fr: Rien ici ne peut être déplacé pour l’instant.
it: Per ora qui dentro non si può spostare nulla.
ja: この中に、今移動できるものはありません。
ko: 지금은 여기에서 이동할 수 있는 항목이 없습니다.
nl: Niets hierin kan nu worden verplaatst.
pl: Niczego z tego nie można teraz przenieść.
pt: Nada aqui dentro pode ser movido agora.
ro: Nimic de aici nu poate fi mutat acum.
ru: Сейчас отсюда ничего нельзя переместить.
sv: Inget här inne kan flyttas just nu.
tr: Buradaki hiçbir şey şu anda taşınamaz.
uk: Зараз тут нічого не можна перемістити.
zh_hans: 目前此处没有可以移动的内容。
zh_hant: 目前這裡沒有可移動的項目。

source: Nothing is installed with Homebrew yet. Tools and apps you install with it will appear here.
cs: Pomocí Homebrew zatím není nic nainstalováno. Zde se zobrazí nástroje a aplikace, které pomocí něj nainstalujete.
de: Mit Homebrew ist noch nichts installiert. Tools und Apps, die du damit installierst, werden hier angezeigt.
es: Aún no hay nada instalado con Homebrew. Aquí aparecerán las herramientas y apps que instales con él.
fr: Rien n’est encore installé avec Homebrew. Les outils et les apps que vous installerez avec lui apparaîtront ici.
it: Non c’è ancora nulla installato con Homebrew. Qui appariranno gli strumenti e le app che installerai con Homebrew.
ja: Homebrewでインストールしたものはまだありません。Homebrewでインストールしたツールやアプリがここに表示されます。
ko: 아직 Homebrew로 설치된 항목이 없습니다. Homebrew로 설치하는 도구와 앱이 여기에 표시됩니다.
nl: Er is nog niets met Homebrew geïnstalleerd. Tools en apps die je ermee installeert, verschijnen hier.
pl: Za pomocą Homebrew nic jeszcze nie zainstalowano. Pojawią się tu narzędzia i aplikacje, które nim zainstalujesz.
pt: Ainda não há nada instalado com o Homebrew. As ferramentas e os apps que você instalar com ele aparecerão aqui.
ro: Încă nu este instalat nimic cu Homebrew. Instrumentele și aplicațiile pe care le instalați cu el vor apărea aici.
ru: С помощью Homebrew пока ничего не установлено. Здесь появятся инструменты и приложения, которые Вы установите с его помощью.
sv: Inget är installerat med Homebrew än. Verktyg och appar som du installerar med Homebrew visas här.
tr: Henüz Homebrew ile yüklenmiş bir şey yok. Onunla yüklediğiniz araçlar ve uygulamalar burada görünür.
uk: Через Homebrew ще нічого не інстальовано. Тут зʼявлятимуться інструменти й програми, які ви ним інсталюєте.
zh_hans: 尚未使用Homebrew安装任何内容。你用它安装的工具和App将在此处显示。
zh_hant: 尚未使用Homebrew安裝任何項目。你用它安裝的工具和App會顯示在此處。

source: Nothing left to run
cs: Není co spustit
de: Nichts mehr auszuführen
es: No queda nada que ejecutar
fr: Plus rien à exécuter
it: Niente più da eseguire
ja: 実行対象がありません
ko: 실행할 프로그램 없음
nl: Niets meer om uit te voeren
pl: Nie ma już czego uruchomić
pt: Nada mais para executar
ro: Nu mai are ce rula
ru: Нечего запускать
sv: Inget kvar att köra
tr: Çalıştıracak bir şey kalmadı
uk: Немає чого запускати
zh_hans: 已无程序可运行
zh_hant: 已無程式可執行

source: Nothing to Free
cs: Není co uvolnit
de: Nichts freizugeben
es: Nada que liberar
fr: Rien à libérer
it: Niente da liberare
ja: 解放できるものはありません
ko: 확보할 공간 없음
nl: Niets om vrij te maken
pl: Nic do zwolnienia
pt: Nada para Liberar
ro: Nimic de eliberat
ru: Нечего освобождать
sv: Inget att frigöra
tr: Boşaltılacak Bir Şey Yok
uk: Немає чого звільняти
zh_hans: 没有可释放的内容
zh_hant: 沒有可釋放的項目

source: Nothing to Reset
cs: Není co resetovat
de: Nichts zurückzusetzen
es: Nada que restablecer
fr: Rien à réinitialiser
it: Niente da reimpostare
ja: リセットするものはありません
ko: 재설정할 항목 없음
nl: Niets om opnieuw in te stellen
pl: Nie ma czego zerować
pt: Nada para Redefinir
ro: Nimic de resetat
ru: Нечего сбрасывать
sv: Inget att nollställa
tr: Sıfırlanacak Bir Şey Yok
uk: Немає чого скидати
zh_hans: 没有可重置的内容
zh_hant: 沒有可重置的項目

source: Nothing was moved to the Trash.
cs: Do koše se nic nepřesunulo.
de: Es wurde nichts in den Papierkorb gelegt.
es: No se ha trasladado nada a la papelera.
fr: Rien n’a été placé dans la corbeille.
it: Non è stato spostato nulla nel Cestino.
ja: 何もゴミ箱に入れられませんでした。
ko: 아무것도 휴지통으로 이동하지 않았습니다.
nl: Er is niets naar de prullenmand verplaatst.
pl: Niczego nie przeniesiono do Kosza.
pt: Nada foi movido para o Lixo.
ro: Nimic nu a fost mutat în Coș.
ru: Ничего не перемещено в Корзину.
sv: Inget flyttades till papperskorgen.
tr: Çöp Sepeti’ne hiçbir şey taşınmadı.
uk: Нічого не переміщено в Смітник.
zh_hans: 没有任何内容移到废纸篓。
zh_hant: 沒有任何項目丟到「垃圾桶」。

source: Nothing was reset
cs: Nic nebylo resetováno
de: Es wurde nichts zurückgesetzt
es: No se ha restablecido nada
fr: Rien n’a été réinitialisé
it: Non è stato reimpostato nulla
ja: 何もリセットされませんでした
ko: 아무것도 재설정되지 않음
nl: Er is niets opnieuw ingesteld
pl: Niczego nie wyzerowano
pt: Nada foi redefinido
ro: Nu s‑a resetat nimic
ru: Ничего не сброшено
sv: Inget nollställdes
tr: Hiçbir şey sıfırlanmadı
uk: Нічого не скинуто
zh_hans: 未重置任何内容
zh_hant: 未重置任何項目

source: Nothing was reset.
cs: Nic nebylo resetováno.
de: Es wurde nichts zurückgesetzt.
es: No se ha restablecido nada.
fr: Rien n’a été réinitialisé.
it: Non è stato reimpostato nulla.
ja: 何もリセットされませんでした。
ko: 아무것도 재설정되지 않았습니다.
nl: Er is niets opnieuw ingesteld.
pl: Niczego nie wyzerowano.
pt: Nada foi redefinido.
ro: Nu s‑a resetat nimic.
ru: Ничего не сброшено.
sv: Inget nollställdes.
tr: Hiçbir şey sıfırlanmadı.
uk: Нічого не скинуто.
zh_hans: 未重置任何内容。
zh_hant: 未重置任何項目。

source: Notifications
cs: Oznámení
de: Mitteilungen
es: Notificaciones
it: Notifiche
ja: 通知
ko: 알림
nl: Meldingen
pl: Powiadomienia
pt: Notificações
ro: Notificări
ru: Уведомления
sv: Notiser
tr: Bildirimler
uk: Сповіщення
zh_hans: 通知
zh_hant: 通知

source: Now on %@.
cs: Nyní ve verzi %@.
de: Jetzt Version %@.
es: Ahora en la versión %@.
fr: Désormais en version %@.
it: Ora alla versione %@.
ja: バージョン%@になりました。
ko: 이제 %@ 버전입니다.
nl: Nu op versie %@.
pl: Teraz w wersji %@.
pt: Agora na versão %@.
ro: Acum la versiunea %@.
ru: Теперь установлена версия %@.
sv: Nu på version %@.
tr: Artık %@ sürümünde.
uk: Тепер версія %@.
zh_hans: 现为%@版。
zh_hant: 現在是%@版。

source: Off
cs: Vypnuto
de: Aus
es: No
fr: Désactivé
it: No
ja: オフ
ko: 끔
nl: Uit
pl: Wyłączone
pt: Desativado
ro: Dezactivat
ru: Выключено
sv: Av
tr: Kapalı
uk: Вимкнено
zh_hans: 已关闭
zh_hant: 關閉

source: On
cs: Zapnuto
de: Ein
es: Sí
fr: Activé
it: Sì
ja: オン
ko: 켬
nl: Aan
pl: Włączone
pt: Ativado
ro: Activat
ru: Включено
sv: På
tr: Açık
uk: Увімкнено
zh_hans: 已打开
zh_hant: 開啟

source: On This Mac and in iCloud
cs: V tomto Macu a na iCloudu
de: Auf diesem Mac und in iCloud
es: En este Mac y en iCloud
fr: Sur ce Mac et dans iCloud
it: Su questo Mac e su iCloud
ja: このMacとiCloudの両方にある項目
ko: 이 Mac과 iCloud에 모두 있음
nl: Op deze Mac en in iCloud
pl: Na tym Macu i w iCloud
pt: Neste Mac e no iCloud
ro: Pe acest Mac și pe iCloud
ru: На этом Mac и в iCloud
sv: På den här datorn och i iCloud
tr: Bu Mac’te ve iCloud’da
uk: На цьому Mac і в iCloud
zh_hans: 在这台Mac上和iCloud中
zh_hant: 在這部Mac與iCloud中

source: On a disk that isn’t connected
cs: Na disku, který není připojený
de: Auf einem Volume, das nicht verbunden ist
es: En un disco que no está conectado
fr: Sur un disque qui n’est pas connecté
it: Su un disco non collegato
ja: 接続されていないディスク上
ko: 연결되지 않은 디스크에 있음
nl: Op een schijf die niet is aangesloten
pl: Na dysku, który nie jest podłączony
pt: Em um disco que não está conectado
ro: Pe un disc care nu este conectat
ru: На диске, который не подключен
sv: På en skiva som inte är ansluten
tr: Bağlı olmayan bir diskte
uk: На диску, який не підʼєднано
zh_hans: 位于未连接的磁盘上
zh_hant: 在未連接的磁碟上

source: On a quiet connection, ssh checks on the server every minute, so a router doesn’t drop it.
cs: Když je připojení nečinné, ssh každou minutu ověří, že server odpovídá, a směrovač tak připojení nepřeruší.
de: Wenn eine Verbindung ruht, fragt ssh jede Minute beim Server nach, damit ein Router sie nicht trennt.
es: En una conexión sin actividad, ssh contacta con el servidor cada minuto para que un router no la corte.
fr: Sur une connexion inactive, ssh interroge le serveur toutes les minutes, afin qu’un routeur ne la coupe pas.
it: Quando una connessione è inattiva, ssh contatta il server ogni minuto, così un router non la interrompe.
ja: 通信のない接続では、sshが1分ごとにサーバの応答を確認するため、ルーターに接続を切断されません。
ko: 주고받는 데이터가 없는 연결에서는 ssh가 1분마다 서버를 확인하므로, 라우터가 연결을 끊지 않습니다.
nl: Bij een inactieve verbinding controleert ssh elke minuut of de server nog reageert, zodat een router de verbinding niet verbreekt.
pl: Gdy połączenie jest bezczynne, ssh co minutę sprawdza serwer, aby router go nie zerwał.
pt: Em uma conexão sem atividade, o ssh verifica o servidor a cada minuto, para que um roteador não derrube a conexão.
ro: Pe o conexiune inactivă, ssh verifică serverul în fiecare minut, ca un router să nu o întrerupă.
ru: Если подключение простаивает, ssh раз в минуту проверяет связь с сервером, чтобы маршрутизатор не разорвал подключение.
sv: När det är tyst på en anslutning kontrollerar ssh varje minut att servern svarar, så att en router inte bryter anslutningen.
tr: Bağlantı boştayken ssh, bir yönlendirici bağlantıyı kesmesin diye sunucuyu her dakika yoklar.
uk: Коли зʼєднання простоює, ssh щохвилини перевіряє звʼязок із сервером, щоб маршрутизатор його не розірвав.
zh_hans: 连接空闲时，ssh每分钟会向服务器确认一次，以免路由器断开该连接。
zh_hant: 連線閒置時，ssh會每分鐘向伺服器確認一次，以免路由器中斷連線。

source: On an Apple silicon Mac it would need Rosetta.
cs: Na Macu s čipem Apple by to vyžadovalo prostředí Rosetta.
de: Auf einem Mac mit Apple Chip würde es Rosetta benötigen.
es: En un Mac con chip de Apple necesitaría Rosetta.
fr: Sur un Mac équipé d’une puce Apple, Rosetta serait nécessaire.
it: Su un Mac con chip Apple richiederebbe Rosetta.
ja: Appleシリコン搭載のMacでは、Rosettaが必要になります。
ko: Apple silicon Mac에서는 Rosetta가 필요합니다.
nl: Op een Mac met Apple silicon zou het Rosetta nodig hebben.
pl: Na Macu z układem scalonym Apple wymagałoby to Rosetty.
pt: Em um Mac com Apple silicon, isto precisaria do Rosetta.
ro: Pe un Mac cu cip Apple, ar avea nevoie de Rosetta.
ru: На Mac с чипом Apple для этого понадобилась бы Rosetta.
sv: På en Mac med Apple Silicon skulle det behöva Rosetta.
tr: Apple Silicon çipli bir Mac’te Rosetta gerekirdi.
uk: На Mac з Apple Silicon це потребувало б Rosetta.
zh_hans: 在搭载Apple芯片的Mac上，它需要Rosetta。
zh_hant: 在配備Apple晶片的Mac上，它會需要Rosetta。

source: On in another copy of Peel
cs: Zapnuto v jiné kopii Peelu
de: In einer anderen Peel-Kopie aktiv
es: Activada en otra copia de Peel
fr: Activé dans une autre copie de Peel
it: Attiva in un’altra copia di Peel
ja: Peelの別のコピーでオン
ko: 다른 Peel 복사본에서 켜져 있음
nl: Aan in een andere kopie van Peel
pl: Włączone w innej kopii Peel
pt: Ativado em outra cópia do Peel
ro: Activat în altă copie Peel
ru: Включено в другой копии Peel
sv: På i en annan kopia av Peel
tr: Peel’in başka bir kopyasında açık
uk: Увімкнено в іншій копії Peel
zh_hans: 已在另一个Peel副本中打开
zh_hant: 已在另一份Peel副本中開啟
